{
    "en": {
      "nav-1": "HOME",
      "nav-2": "NEWS",
      "nav-3": "MEDIA",
      "nav-4": "SPECTATORS",
      "nav-5": "PROGRAMME",
      "nav-6": "SAFETY",
      "nav-7": "TICKET EXCHANGE POINTS",
      "tickets": "TICKETS",
      "ticket-text": "EARLY BIRD PRICE TILL JULY 9!",
      "timer-h2": "START IN",
      "hist-text": "BALTIC SEA RALLY CHAMPIONSHIP",
      "hist-text2": "Rally \"Jyväskylä\" (Finland) 3-4 March",
      "hist-text3": "Rally \"Kelme\" (Lithuania) 2-4 June",
      "hist-text4": "Rally \"Cēsis\" (Latvia) 4-5 August",
      "hist-text5": "Rally \"Paide\" (Estonia) 25-26 August",
      "news-heading-text": "NEWS",
      "news-text": "Rally Cesis triumphs in Cesis sports laureate vote",
      "news-text2": "Latvia will host the Baltic Sea Rally Championship",
      "news-text3": "Tickets for Rally \"Cēsis 2023\" are on sale!",
      "news-text4": "Open participant registration for “Cesis 2023” rally",
      "news-text5": "We're looking for volunteers for the “Cesis 2023” rally",
      "news-text6": "",
      "read-more": "Read more...",
      "read-more2": "Read more...",
      "read-more3": "Read more...",
      "read-more4": "Read more...",
      "read-more5": "Read more...",
      "read-more6": "Read more...",
      "more": "MORE",
      "follow-text": "FOLLOW US",
      "sponsor-text": "SPONSORS",
      "sponsor-text2": "NATIONAL SPONSORS",
      "sponsor-text3": "SUPPORTERS",
      "sponsor-text4": "PRINTING PROVIDED BY",
      "sponsor-text5": "OFFICIAL CAR RENTAL",
      "sponsor-text6": "OUR FRIENDS",
      "sponsor-text7": "MEDIA SUPPORTERS",
      "footer-q-text": "Want to join?",
      "footer-contact-text" : "Contact us:",
      "media": "MEDIA",
      "media-text": "Cesis 2022 Rally award ceremony",
      "media-text2": "Second-day look back at Cesis 2022 rally",
      "media-text3": "First-day look back at Cesis 2022 rally",
      "media-text4": "Rally's Cesis 2022 Service Park Look back",
      "rally-cesis": "RALLY CESIS TV",
      "safety": "SAFETY",
      "info": "INFORMATION",
      "ticket-points": "TICKET EXCHANGE POINTS",
      "prog": "PROGRAMME",
      "prog-text": "RALLY CESIS 2022 PROGRAMME",
      "prog-date": "FRIDAY, AUGUST 4",
      "prog-date2": "SATURDAY, AUGUST 5",
      "news-ticket-text": "On August 4th and 5th, autosport fans will once again be led to Cēsis, where the 6th stage of the Latvian Rally Championship, Rally \"Cēsis 2023,\" and the newly established 3rd stage of the International Rally Championship, the \"Baltic Sea Countries Rally Championship,\" will take place simultaneously. This year, the championship brings together four participating countries - Finland, Lithuania, Latvia, and Estonia.",
      "news-ticket-text2": "Similar to last year, this year's Rally \"Cesis\" will take place on the wide and fast roads of Cesis region, including all the classic stages. However, to create a bit of intrigue, there will also be something new, or more precisely, a stage that hasn't been seen for a while.",
      "news-ticket-text3": "The fact that this year Rally \"Cēsis\" will be not only a Latvian, but also a Baltic championship event is welcomed by local rally driver Emils Blūms: \"I hope that the new championship will make this event even more well attended, and not only by local drivers. I would really like to see crews from Finland and, of course, our neighbors - Lithuanians, Estonians. It would definitely make everything more interesting, there would be more competition, which is actually something we cannot complain about in our class. I hope to see even more spectators and some new stages in this year's Rally \"Cēsis\", so that there would be new challenges from a driving point of view. I invite everyone to mark 4 and 5 of August in their calendar, come to Cēsis, enjoy the rally, the city, the culture and everything else that goes with it. I can safely say that the Rally \"Cēsis\" is a celebration!\"",
      "news-reg-text": "Soon, on 4 and 5 August, the spectators will have the opportunity to enjoy the speed and high precision demonstrated by the rally crews competing for places on Rally \"Cēsis 2023\" podium.",
      "news-reg-text2": "\"Cēsis\" has always been a legendary rally event, as well as popular among both Latvian and foreign rally drivers because of the beautiful, flowing roads, high speed, and dynamics, which require a lot of skill.",
      "news-reg-text3": "This year, the local Latvian drivers will be challenged, and the list of participants will be enriched by crews from Lithuania, Estonia, and possibly Finland, as the 3rd stage of the \"Baltic Sea States Rally Championship\" will take place simultaneously with Rally \"Cēsis 2023\".",
      "news-reg-text4": "Registration for Rally \"Cēsis 2023\" is open from today, 6 July, by filling in the form on the website www.autorally.lv, where competition regulations, route map, and other documents related to the competition are available. The number of participants for Rally \"Cēsis 2023\" is limited, and registration will close on the evening of 21 July at 18:00.",
      "news-reg-text5": "The results of Rally \"Cēsis 2023\" will be achieved in the following rally categories: the Latvian Rally Championship and Cup, the Baltic Sea States Rally Championship, the Latvian Rally Cup \"Historic\", and the Latvian Rally Sprint Cup.",
      "news-button": "REGISTRATION" ,
      "information": "SPECTATORS",
      "info-footer-text": "INFORMATION WILL BE UPDATED SOON!"

     

    },
    "lv": {
        "nav-1": "SĀKUMS",
        "nav-2": "JAUNUMI",
        "nav-3": "GALERIJA",
        "nav-4": "SKATĪTĀJIEM",
        "nav-5": "PROGRAMMA",
        "nav-6": "NOTEIKUMI",
        "nav-7": "BIĻEŠU APMAIŅAS PUNKTI",
        "tickets": "BIĻETES",
        "ticket-text": "SAMAZINĀTA CENA LĪDZ 9.JŪLIJAM!",
        "timer-h2": "SĀKUMS PĒC",
        "hist-text": "BALTIJAS JŪRAS VALSTU RALLIJA ČEMPIONĀTS",
        "hist-text2": "Rallijs \"Jyväskylä\" (Somija) 3.-4.marts",
        "hist-text3": "Rallijs \"Kelme\" (Lietuva) 2.-4.jūnijs",
        "hist-text4": "Rallijs \"Cēsis\" (Latvija) 4.-5.augusts",
        "hist-text5": "Rallijs \"Paide\" (Igaunija) 25.-26.augusts",
        "news-heading-text": "JAUNUMI",
        "news-text": "Rallijs Cēsis triumfē iedzīvotāju balsojumā",
        "news-text2": "Latvija rīkos Baltijas jūras valstu rallija čempionātu",
        "news-text3": "Uzsākta biļešu tirdzniecība uz ralliju “Cēsis 2023”!",
        "news-text4": "Atvērta dalībnieku reģistrācija rallijam “Cēsis 2023”!",
        "news-text5": "Meklējam brīvprātīgos rallijam “Cēsis 2023”!",
        "news-text6": "",
        "read-more": "Lasīt vairāk...",
        "read-more2": "Lasīt vairāk...",
        "read-more3": "Lasīt vairāk...",
        "read-more4": "Lasīt vairāk...",
        "read-more5": "Lasīt vairāk...",
        "read-more6": "Lasīt vairāk...",
        "more": "VAIRĀK",
        "follow-text": "SEKO MUMS",
        "sponsor-text": "SPONSORI",
        "sponsor-text2": "PAŠVALDĪBAS ATBALSTS",
        "sponsor-text3": "ATBALSTĪTĀJI",
        "sponsor-text4": "DRUKU NODROŠINA",
        "sponsor-text5": "OFICIĀLĀ AUTO NOMA",
        "sponsor-text6": "MŪSU DRAUGI",
        "sponsor-text7": "INFORMATĪVIE ATBALSTĪTĀJI",
        "footer-q-text": "Vēlies pievienoties?",
        "footer-contact-text" : "Sazinies ar mums:",
        "media": "GALERIJA",
        "media-text": "Rallija \"Cēsis 2022\" apbalvošanas ceremonija",
        "media-text2": "Rallija \"Cēsis 2022\" otrās dienas atskats",
        "media-text3": "Rallija \"Cēsis 2022\" pirmās dienas atskats",
        "media-text4": "Rallija \"Cēsis 2022\" servisa parka atskats",
        "rally-cesis": "RALLIJS CĒSIS TV",
        "safety": "NOTEIKUMI",
        "info": "SKATĪTĀJIEM",
        "ticket-points": "BIĻEŠU APMAIŅAS PUNKTI",
        "prog": "PROGRAMMA",
        "prog-text": "RALLIJS \"CĒSIS\" 2022 PROGRAMMA",
        "prog-date": "PIEKTDIENA, 4.AUGUSTS",
        "prog-date2": "SESTDIENA, 5.AUGUSTS",
        "news-ticket-text": "4. un 5. augustā autosporta fanu ceļi atkal vedīs uz Cēsīm, kur vienlaicīgi norisināsies Latvijas rallija čempionāta 6. posms - rallijs “Cēsis 2023” un jaunizveidotā, starptautiskā rallija čempionāta 3. posms - “Baltijas jūras valstu rallija čempionāts”, kas šogad apvieno četras dalībvalstis – Somiju, Lietuvu, Latviju un Igauniju.",
        "news-ticket-text2": "“Līdzīgi kā pagājušajā gadā, arī šogad rallijs “Cēsis” vedīs pa platajiem un ātrajiem Cēsu novada ceļiem, iekļaujot visus klasiskos ātrumposmus. Tomēr, lai radītu nelielu intrigu, varu pieminēt, ka šogad būs arī kas jauns, vai precīzāk, kādu laiku nebijis posms”, atklāj rallija “Cēsis” organizators Māris Millers.",
        "news-ticket-text3": "To, ka rallijs “Cēsis” šogad būs ne tikai Latvijas, bet arī Baltijas čempionāta posms, atzinīgi vērtē pašmāju sportists, cēsnieks, Emīls Blūms: “Es ceru, ka jaunais čempionāts padarīs šīs sacensības vēl kuplāk apmeklētas, un ne tikai no pašmāju braucēju puses. Ļoti gribētos, lai atbrauc sportisti no Somijas un, protams, kaimiņi - Lietuvieši, Igauņi. Tas noteikti padarītu visu interesantāku, būtu sīvāka konkurence, par ko gan nevarētu sūdzēties mūsu klasē. Kopumā, no šā gada rallija “Cēsis” ceru sagaidīt vēl vairāk skatītāju un kādu jaunu ātrumposmu, lai arī no sportiskā viedokļa būtu jauni izaicinājumi. Aicinu visus kalendārā atzīmēt 4. un 5. augustu, doties uz Cēsīm, baudīt ralliju, pilsētu, kultūru un visu citu, kas tajā piederas. Droši varu apgalvot, ka rallijs “Cēsis” ir kā otrie pilsētas svētki!”",
        "news-reg-text": "Jau pavisam drīz, 4. un 5. augustā, skatītājiem būs iespēja baudīt ātrumu un augsto precizitāti ko Cēsu apkaimes ceļos demonstrēs rallija ekipāžas, kuras sacentīsies par titulētajām vietām rallijā “Cēsis 2023”.",
        "news-reg-text2": "“Cēsis” vienmēr bijis leģendārs posms, kā arī iecienīts gan Latvijas, gan ārvalstu rallija braucēju vidū, jo izceļas ar skaistiem, plūstošiem ceļiem, lielu ātrumu un dinamiku, kas prasa gana daudz meistarības.",
        "news-reg-text3": "Šogad pašmāju braucējiem konkurenci sastādīs un dalībnieku sarakstu kuplinās ekipāžas no Lietuvas, Igaunijas un, iespējams, Somijas, jo vienlaicīgi ar ralliju “Cēsis 2023” norisināsies arī “Baltijas jūras valstu rallija čempionāta” 3. posms.",
        "news-reg-text4": "Dalībnieku reģistrācija rallijam “Cēsis 2023” atvērta no šodienas, 6. jūlija, aizpildot formu mājaslapā autorally.lv, kur pieejams arī sacensību nolikums, maršruta karte, kā arī citi ar sacensībām saistītie dokumenti. Dalībnieku skaits rallijam “Cēsis 2023” ir ierobežots un reģistrācija tiks slēgta 21. jūlija vakarā, plkst.18:00.",
        "news-reg-text5": "Rallijā „Cēsis 2023” rezultāti tiks izcīnīti sekojošās ieskaitēs: Latvijas Rallija Čempionāta un kausa ieskaitē, Baltijas jūras valstu rallija čempionātā, Latvijas Rallija kausa ieskaitē “Historic” un Latvijas Rallijsprinta kausa ieskaitē.",
        "news-button": "REĢISTRĀCIJA",
        "information": "SKATĪTĀJIEM",
        "info-footer-text": "INFORMĀCIJA PAR PASĀKUMA NORISI DRĪZUMĀ TIKS PAPILDINĀTA!"
    }
  }
